{
    "title": {
        "ru": "Привет! Мы",
        "en": "Hello! We are"
    },
    "name": {
        "ru": "ПЕПСИ",
        "en": "PEPSI"
    },
    "about": {
        "ru": "Мы создаём удобные, высокопроизводительные и безопасные решения, с бюджетом в банку пепси. Мы любим открытый код, сарказм и бессонные ночи с попытками не сломать продакшен. Наши инструменты работают быстро, масштабируются (надеемся) и почти всегда совместимы. Если что-то пошло не так — это фича. Если всё идеально — скорее всего, ты смотришь не туда.",
        "en": "We create user-friendly, high-performance, and secure solutions on a Pepsi-can budget. We love open-source, sarcasm, and sleepless nights trying not to break production. Our tools run fast, scale (we hope), and are almost always compatible. If something goes wrong—it's a feature. If everything is perfect—you’re probably looking in the wrong place."
    },
    "light_theme": {
        "ru": "Светлая тема",
        "en": "Light theme"
    },
    "dark_theme": {
        "ru": "Темная тема",
        "en": "Dark theme"
    },
    "projects_title": {
        "ru": "Просмотреть все проекты",
        "en": "View all projects"
    },
    "projects_description": {
        "ru": "Завершенные, в разработке, замороженные проекты. Здесь все наши проекты, включая личные и сайты на заказ.",
        "en": "Completed, in development, frozen projects. All our projects are here, including personal and custom websites."
    },
    "pl": {
        "ru": "Языки программирования",
        "en": "Programming languages"
    },
    "frameworks": {
        "ru": "Фреймворки, планы, прочие навыки, etc.",
        "en": "Frameworks, plans, other skills, etc."
    },
    "all_skills_title": {
        "ru": "Просмотреть все навыки",
        "en": "View all skills"
    },
    "all_skills_description": {
        "ru": "Языки, фреймворки, утилиты с которыми мы работаем, и прочие классные штуки!",
        "en": "Languages, frameworks, utilities we work with, and other cool things!"
    },
    "footer": {
        "ru": "Это подвал. Тут у нас ссылка на наш гитхаб и {{members}}. <br/>Проект полностью <a href=\"https://github.com/PepsiCommunity/pepsi-site\">открытый</a>. Скачивание, копирование и редактирование разрешены.",
        "en": "This is the footer. Here we have a link to our github and {{members}}. <br/>The project is completely <a href=\"https://github.com/PepsiCommunity/pepsi-site\">open</a>. Downloading, copying, and editing are allowed."
    },
    "footer_child_count": {
        "ru": [
            "ребенок",
            "ребенка",
            "детей"
        ],
        "en": [
            "child",
            "children",
            "children"
        ]
    }
}